Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/science/3_sysselsetting_i_stn.pdf.tmx
Source language: nob
Languages: sma

source: Universitets-/høyskoleutdannelse, lavere nivå – Alle som har fullført en universitets- og høgskoleutdannelse av en varighet på inntil fire år fram til 1997/98.
sma: Universiteete/jïlleskuvleööhpehtimmie, vuelebe daltese - Gaajhkesh mah aktem universiteete- jïh jïlleskuvleööhpehtimmie tjïrrehtamme, mij raajan njieljie jaepieh ryöhkoe jaepien 1997/1998 raajan.

source: – Alle som har fullført 120 studiepoeng eller mer i universitets- og høgskolesystemet fra og med 1998/99, men som ikke har fullført en høyere gradsutdannelse.
sma: - Gaajhkesh mah 120 studijepoengh tjïrrehtamme jallh vielie universiteete- jïh jïlleskuvlesystemesne 1998/99 raejeste, men eah leah aktem jollebe graadeööhpehtimmiem tjïrrehtamme.

source: Universitets-/høyskoleutdannelse, høyere nivå – Alle som har fullført en universitets- og høyskoleutdannelse på mer enn fire år.
sma: Universiteete/jïlleskuvleööhpehtimmie, jollebe daltese - Gaajhkesh mah aktem universiteete- jïh jïlleskuvleööhpehtimmiem tjïrrehtamme mij vielie goh 4 jaepieh ryöhkoe.

source: – Alle som har fullført en forskerutdannelse uansett periode.
sma: - Gaajhkesh mah aktem dotkijeööhpehtimmiem tjïrrehtamme saaht man boelhken.

source: Mer utdanningsstatistikk og definisjoner knyttet til utdanningsstatistikk finnes på www.ssb.no/utdanning/statistikker/utniv/aar/.
sma: Vielie ööhpehtimmiestatistihke jïh tjïelkestimmieh ektiedamme ööhpehtimmiestatistihken bïjre gååvnese daesnie: www.ssb.no/utdanning/statistikker/utniv/aar/.

source: 3.6 Flere tilnærminger basert på sysselsettingsstatistikken
sma: 3.6 Jienebh fåantoeh mah våaromem utnieh fasseldimmiestatistihkesne

source: I denne artikkelen er det valgt figurer og tabeller for å belyse noen få utvalgte temaer ved hjelp av SSBs sysselsettingsstatistikk.
sma: Daennie artihkelisnie goerh jïh tabellh leah veeljesovveme juktie tjoevkesem bïejedh naan gille vaeljehke teemide viehkine SSB:n fasseldimmiestatistihkeste.

source: Underveis har mange ideer blitt lagt til side.
sma: Mearan daejnie barkeme jïjnjh åssjalommesh leah svïegkesasse bïejesovveme.

source: De omtalte temaene kan beskrives grundigere ved å ta med flere dimensjoner, som yrke, arbeidstid, utdanningstype, antall ansatte hos arbeidsgiver, sivilstatus osv. For å danne seg et mer omfattende bilde av utviklingen av sysselsettingen i STN-området kan man også gå videre på noen av områdene nevnt nedenfor.
sma: Maahta daejtie ållermaahteme teemide veelebe buerkiestidh jis jienebh biehkieh meatan vaaltasuvvieh, goh barkoe, barkoetïjje, ööhpehtimmiesåarhte, barkijelåhkoe barkoevedtijen luvnie, sivijle statuse jnv. Juktie aktem elliesåbpoe guvviem åadtjodh guktie fasseldimmie evtiesovveme SDJ-dajvesne, maahta aaj såemies dejstie suerkijste guhkiebasse vuartasjidh mah leah neebneme vuelielisnie.

source: Analyser av enkeltnæringer Finnes det næringer som går bra i STN-området?
sma: Analyjsh sjïere jieliemijstie Jielemh gååvnesieh mejgujmie hijven gåarede SDJ-dajvesne?

source: Hvor er disse?
sma: Gusnie dah?

source: Er det næringer som forsvinner?
sma: Mah jielemh mah gaarveneminie?

source: Hvor blir det av de sysselsatte?
sma: Gåabph fasseldamme almetjh haajpanieh?

source: Enkeltnæringer/områder som er satsningsområder Er det næringer/områder som har fått særskilt støtte/oppfølging?
sma: Sjïere jielemh /dajvh mah leah råajvarimmiedajve Mah jielemh/dajvh mah sjïere dåarjoem/dåarjoehtimmiem åådtjeme?

source: Hvordan har det gått med disse?
sma: Guktie dejgujmie gåaradamme?

source: Øker sysselsettingen?
sma: Fasseldimmie læssene?

source: Man kan se på utviklingen i sysselsettingen i enkeltnæringen over tid fordelt på ulike geografiske områder.
sma: Vuartesjh evtiedimmiem fasseldimmesne sjïerejieliemisnie tïjje doekoe, joekedamme dejnie ovmessie geografeles dajvine.

source: Sysselsetting innen offentlig sektor Hvor stor er offentlig sektor?
sma: Fasseldimmie byögkeles suerkien sisnjelen Man stoerre byögkeles sektovre?

source: Har andelen endret seg?
sma: Låhkoe jarkesamme?

source: Hvem jobber der?
sma: Gïeh desnie berkieh?

source: Hvordan er utviklingen i antall arbeidsplasser i STN-området?
sma: Guktie evtiedimmie barkoesijjielåhkosne SDJ-dajvesne?

source: Denne artikkelen viser sysselsatte personer som er bosatt i STN-området.
sma: Daate artihkele vuesehte man gellie almetjh mah SDJ-dajvesne årroeminie.

source: Men det sier ikke noe om hvor de jobber.
sma: Men ij maamkh jiehtieh gusnie berkieh.

source: Det er mulig å fordele alle jobber (inkludert bijobb og personer på korttidsoppdrag) etter arbeidssted og å se på pendling til/fra STN-området.
sma: Gåarede gaajhkh barkoeh joekedidh (aaj lijkiebarkoe jïh almetjh åenebe barkojne) barkoesijjien mietie. jïh pendeldimmiem vuartasjidh SDJ-dajvese jïh dajveste.

source: Sysselsetting og utdanning Man kan se på utdanningsnivå i ulike næringer.
sma: Fasseldimmie jïh ööhpehtimmie Ööhpehtimmiedaltese ovmessie jielieminie.

source: Hva er alder ved fullført utdanning, antall som tar videreutdanning som voksen?
sma: Aaltere gosse ööhpehtimmiem tjïrrehtamme, - låhkoe mah jåarhkeööhpehtimmie vaeltieh goh geerve almetje?

source: Sammenhengen mellom utdanning og jobb, sysselsettingsandeler fordelt etter utdanning er også interessant.
sma: Ektiedimmie ööhpehtimmien jïh barkoen gaskem, fasseldimmielåhkoeh joekedamme ööhpehtimmien mietie:

source: Status til de ikke-sysselsatte Hvem er de?
sma: Staatuse dejtie mah eah leah fasseldamme Gïeh dah?

source: Er de under utdanning?
sma: Ööhpehtimmesne?

source: Er de sesongarbeidere (disse kommer stort sett ikke med i statistikken)?
sma: Jaepieboelhkebarkijh (dah åajvahkommes eah meatan båetieh statistihkesne)?

source: Arbeidsledige?
sma: Svihtjemeheaptoes?

source: Folk i jobb som flytter Hvor blir de av, hvem er de?
sma: Almetjh barkosne mah juhtieh, gåabph haajpanieh, gïeh dah?

source: Flytter de til andre STN-områder?
sma: Jeatjah SDJ-dajvide juhtieh?

source: Flytter de til byene i nord?
sma: Staaride noerhtene juhtieh?

source: Eller i sør?
sma: Jallh åarjene?

source: Flytter kvinnene?
sma: Nyjsenæjjah juhtieh?

source: Flytter menn?
sma: Kaarrh juhtieh?

source: Flytter de som har høy/lav utdanning?
sma: Dah juhtieh mej jolle/vuelege ööhpehtimmie?

source: Sysselsatte personer i STN-området, hvor kommer de fra?
sma: Fasseldamme almetjh SDJ-dajvesne, gubpede båetieh?

source: Hvor bodde de da de gikk på ungdomsskolen.
sma: Gusnie årroejin gosse noereskuvlem veedtsin.

source: Er det noen næringer som har høy andel sysselsatte som kommer fra nærområdet?
sma: Mah såemies jielemh mah jolle låhkoem fasseldamme almetjijstie utnieh, mah voengeste båetieh?

source: Er det ulike utdanningsnivå avhengig av oppvekststed?
sma: Joekehts ööhpehtimmiedaltese jearohke byjjenimmiesijjeste?

source: Personer på korttidsopphold i landet Øker andelen i STN-området?
sma: Almetjh mah åenehks tïjjen laantesne årroeh Låhkoe læssene SDJ-dajvesne?

source: Er det ulike andeler i ulike STN-områder?
sma: Joekehts låhkoeh ovmessie SDJ-dajvine?

source: I hvilke næringer er de sysselsatt?
sma: Mejnie jielieminie dah leah fasseldamme?

source: Flere jobber, deltidsarbeid?
sma: Jienebh barkoeh, bielietïjjenbarkoe?

source: Er dette mer utbredt i STN-området enn i andre områder?
sma: Destie vielie SDJ-dajvesne goh jeatjah dajvine?
